Repository: frontend-coder/mundana-wordpress
Catalog: WordPress/languages/*.po
Languages: ru_ru, uk

source: Oops! That page can&rsquo;t be found.
ru_ru: Ой! Эта страница не может быть найдена.
uk: Ой! Цю сторінку неможливо знайти.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ru_ru: Похоже, что ничего не было найдено в этом месте. Может попробовать одну из ссылок ниже или поиск?
uk: Схоже, у цьому місці нічого не знайдено. Можливо, спробувати одне з посилань нижче або пошук?

source: Most Used Categories
ru_ru: Наиболее используемые категории
uk: Найбільш використовувані категорії

source: Try looking in the monthly archives. %1$s
ru_ru: Попробуйте поискать в ежемесячных архивах. %1$s
uk: Спробуйте переглянути місячні архіви. %1$s

source: Latest
ru_ru: Последнее
uk: Найостанніше

source: No posts yet
ru_ru: Пока нет сообщений
uk: Дописів ще немає

source: One thought on &ldquo;%1$s&rdquo;
ru_ru: Один отзыв к &ldquo;%1$s&rdquo;
uk: Одна думка про &ldquo;%1$s&rdquo;

source: Comments are closed.
ru_ru: Комментирование закрыто.
uk: Коментарі закриті.

source: All rights reserved.
uk: Всі права захищені.

source: Mundana Theme
uk: Тема Mondana

source: by
uk: виготовлено

source: Header menu
ru_ru: Главное меню
uk: Заголовок меню

source: Sidebar
ru_ru: Боковая панель
uk: Бічна панель

source: Add widgets here.
ru_ru: Здесь добавляются виджеты.
uk: Додайте сюди віджети.

source: min read
ru_ru: мин читать
uk: хв. читання

source: ago.
ru_ru: тому назад.
uk: тому.

source: Post Data
ru_ru: Опубликовать данные
uk: Дані публікації

source: Number of minutes to read
ru_ru: Количество минут на чтение
uk: Кількість хвилин для читання

source: Add to featured posts
ru_ru: Добавить в избранные посты
uk: Додайте до рекомендованих публікацій

source: Mondana Theme Option
ru_ru: Опции темы Mondana
uk: Опції теми Mondana

source: Theme Option
ru_ru: Опции темы
uk: Опції теми

source: Theme options page
ru_ru: Страница опций темы
uk: Сторінка в опціями теми

source: Home page settings
ru_ru: Настройки главной страницы
uk: Налаштування головної сторінки

source: Home article
ru_ru: Злавный пост
uk: Головна стаття

source: Post selected
ru_ru: Запись выбрана
uk: Публікацію вибрано

source: Mundana is an HTML Bootstrap Template for Professional Blogging
ru_ru: Mundana — это HTML-шаблон Bootstrap для профессионального ведения блога.
uk: Mundana — це початковий шаблон HTML для професійного ведення блогів

source: Beautifully crafted with the latest technologies, SASS & Bootstrap 4.1.3, Mundana is the perfect design for your professional blog. Homepage, post article and category layouts available.
ru_ru: Красиво созданный с использованием новейших технологий, SASS и Bootstrap 4.1.3, Mundana — идеальный дизайн для вашего профессионального блога. Доступны макеты домашней страницы, публикации статей и категорий.
uk: Чудово створений із використанням найновіших технологій, SASS & Bootstrap 4.1.3, Mundana є ідеальним дизайном для вашого професійного блогу. Доступні макети домашньої сторінки, статті та категорії.

source: Read More
ru_ru: Читать далее
uk: Читати далі

source: Posted in %1$s
ru_ru: Опубликовано в %1$s
uk: Опубліковано в %1$s

source: Tagged %1$s
ru_ru: Отмечен %1$s
uk: Позначено %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
ru_ru: Оставить отзыв <span class="screen-reader-text"> к %s</span>
uk: Залиште коментар<span class="screen-reader-text"> до %s</span>

source: Edit <span class="screen-reader-text">%s</span>
ru_ru: Изменить <span class="screen-reader-text">%s</span>
uk: Редагувати <span class="screen-reader-text">%s</span>

source: in category
ru_ru: в категории
uk: в категорії

source: All Stories
ru_ru: Все посты
uk: Усі пости

source: Search by query:
ru_ru: Поисковый запрос:
uk: Пошук за запитом:

source: Have a question? Ask Now
ru_ru: Появились вопросы? Спросите сейчас
uk: Є питання? Запитайте зараз

source: Search
ru_ru: Поиск
uk: Пошук

source: Featured in
ru_ru: Подобные в
uk: Показано в

source: Read next
ru_ru: Читать далее
uk: Читайте далі
